Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=282_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Inarin yläkoulun ŠBeaivvi áhkubatŠ edustaa saamelaisnuoria Lappeenrannassa
smn: ŠBeaivvi áhkubatŠ oovdâst säminuorâid riijkâ tääsist

source: Inarin yläkoulun teatteriryhmä Beaivvi áhkubat lähtee edustamaan saamelaisnuoria valtakunnalliseen Nuori Kulttuuri – tapahtumaan Lappeenrantaan toukokuussa.
smn: Aanaar paješkoovlâ teatterjuávkku Beaivvi áhkubat vuálgá ovdâstiđ säminuorâid väldikodálâš Nuorâ Kulttuur - tábáhtusân Lappeenranta-kaavpugân vyesimáánust.

source: Ryhmän värikäs ja taidokkaasti puvustettu ryhmä koostuu 8.-9. luokkia käyvistä nuorista.
smn: Ivnáás já čeepiht pivtâstum juávkku šadda 8.-9. luokaid väzzee nuorâin.

source: Esitys Beaivvi bártni soagŋomátki käsittelee päivän pojan kosiomatkaa. Esityksen on ohjannut Petra Biret Magga.
smn: Čáitáltâs Beaivvi bártni soagŋomátki kieđâvuš Piäiváá alge kuáššummääđhi já tom lii stivrim Petra Biret Magga.

source: Beaivvi áhkubat – ryhmän esitys (kuvassa) on musiikkiteatteria ja siinä näyttelevät Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm ja Sunna Nousuniemi.
smn: Beaivvi áhkubat – juávhu čáitáldâs lii muusikteatter já tast láá mieldi Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm já Sunna Nousuniemi.

source: Ryhmä valittiin saamelaisnuorten edustajaksi valtakunnalliseen tapahtumaan Vuotsossa 26.3. järjestetyssä saamelaisnuorten taidetapahtumassa.
smn: Juávkku väljejui säminuorâi ovdâsteijen väldikodálâš tábáhtusân Vuáčust 26.3. uárnejum säminuorâi taaidâtábáhtusâst.

source: Tapahtuman tuomareina toimivat näyttelijä-toimittaja Irene Länsman ja ilmaisutaidon opiskelija Heli Huovinen.
smn: Tábáhtus tuámárin toimáin caittâleijee-toimâtteijee Irene Länsman já teatteripargo uáppee Heli Huovinen.

source: Saamelaisnuorten taidetapahtumassa palkittiin myös seuraavat teatteriesitykset:
smn: Säminuorâi taaidâtábáhtusâst palhâšuvvojii meid čuávvoo teatterčáitáldâsah:

source: - Karigasniemen koulun saamen luokkien (1-6) Áilegas nuorat – ryhmän esitys Bihcabáhcatmeahcis, jossa tärkeäksi teemaksi nousi luonnon saastuttaminen.
smn: - Kärigâsnjaargâ škoovlâ sämiluokai (1-6) Áilegas nuorat – juávku čáitáldâs Bihcabáhcatmeahcis, mast tehálâš teeman luptânij luándu nuáskum.

source: Esityksen ohjasi Maarit K. Pieski.
smn: Čáitáldâs stivrij Maarit K. Pieski.

source: - Kaaresuvannon koulun Buoidagat – ryhmän esitys Gos boagán, gos liidni ?
smn: - Kaaresuvanto škoovlâ Buoidagat – juávku čáitáldâs Gos boagán, gos liidni ?

source: , jossa tärkeitä kysymyksiä olivat ihmisten suhteet, rehellisyys ja anteeksianto.
smn: , mast tehálâš koččâmâšah lijjii ulmui koskâvuođah, rehálâšvuotâ já addâgâsânadelem.

source: Esityksen ohjasi Anna-Reetta Niemelä.
smn: Čáitáldâs stivrij Anna-Reetta Niemelä.

source: - Enontekiön yläkoulun Gollegielagat – ryhmän esitys Gollegiella – sámegiella ? ! ?
smn: - Iänuduv paješkoovlâ Gollegielagat – juávku čáitáldâs Gollegiella – sámegiella ? ! ?

source: , jossa käsiteltiin saamen kielen asemaa ja käyttöä palveluissa.
smn: , mast kieđâvuššui sämikielâ sajattâh já kevttim palvâlusâin.

source: Esityksen ohjasivat Anne-Mari Kukkonen ja Berit-Ellen Juuso.
smn: Čáitáldâs stivrijn Anne-Mari Kukkonen já Berit-Ellen Juuso.

source: Taidetapahtumassa palkittiin myös Sevettijärven koulun filmiryhmä, joka on valmistanut lyhytelokuvan koltansaamenkielisestä Idols-kilpailusta.
smn: Taaidâtábáhtusâst palhâšui meiddei Čevetjäävri škoovlâ filmâjuávkku, mii lâi valmâštâm uánihiselleekove nuorttâsämikielâlâš Idols-kištodmist.

source: Inarinsaamenkielinen 0-1-luokkien oppilaista koostuva ryhmä sai palkinnon taidokkaista inarinsaamenkielisistä animaatioelokuvista.
smn: Aanaarsämikielâlâš 0-1-luokai uáppein šaddee juávkku finnij palhâšume čeepiht rahtum aanaarsämikilâlâš animaatioelleekuuvijn.
